CHAIN_STORES = [
    'Перекресток', 'Магнит', 'Пятерочка', 'Лента', 'Дикси', 'Метро', 'Ашан', 'Верный', 'Магнит Косметик',
    'Fix Price', 'Подружка', 'Окей', 'Hoff', 'Вкусвилл', 'Улыбка радуги', 'Лэтуаль', 'Твое', 'Детский  мир',
]
PRODUCTS_NAMES = [
    "Пирожное Choco Pie Orion", "Молоко Parmalat 3,5%", "SYOSS Men Power", "ФрутоНяНя Нектар", "Авто Шампунь",
    "Шарики надувные в ассортименте", "Ошейник синий", "Тачка садовая", "Подгузники Huggies", "Тушь черная",
    "Джинсы синие", "Томаты сливовидные", "Салат Айсберг", "Тыква Баттернат", "Капуста Брокколи",
    "Груша конференция", "Апельсины", "Картофель белый мытый", "Огурцы гладкие среднеплодные",
]
PRODUCTS_DESCRIPTIONS = [
    "30 г 6 штук", "ультрапастеризованное", "Шампунь для нормальных волос 450 мл 1 шт",
    "Из бананов с мякотью 6 мес. тетра пак 200 мл", 'Для мойки авто', 'Гелевые воздушные шарики',
    'Ошейник для собаки', 'Тачка садовая', "Подгузники для детей", 'Тушь для ресниц', "Джинсы мужские синие",
    "1 кг", "1 шт.", "3 кг", "1 шт.", "1 кг", "Апельсины из Аргентины 1 кг", "Картофель из Египта 1 кг",
    "Огурцы подмосковные 1 кг",
]
PRODUCTS_CATEGORIES = [
    'PRODUCTS', 'PRODUCTS', 'COSMETICS', 'KIDS', 'AUTO', 'HOLIDAYS', 'ZOO', 'HOME', 'KIDS', 'COSMETICS',
    'CLOTHES', 'PRODUCTS', 'PRODUCTS', 'PRODUCTS', 'PRODUCTS', 'PRODUCTS', 'PRODUCTS', 'PRODUCTS', 'PRODUCTS',
]

