CHAIN_STORES = [
    'Перекресток', 'Магнит', 'Пятерочка', 'Лента', 'Дикси', 'Метро', 'Ашан', 'Верный', 'Магнит Косметик',
    'Fix Price', 'Подружка', 'Окей', 'Hoff', 'Вкусвилл', 'Улыбка радуги', 'Лэтуаль', 'Твое', 'Детский  мир',
]
PRODUCTS_NAMES = [
    "Пирожное Choco Pie Orion", "Молоко Parmalat 3,5%", "SYOSS Men Power", "ФрутоНяНя Нектар", "Авто Шампунь",
    "Шарики надувные в ассортименте", "Ошейник синий", "Тачка садовая", "Подгузники Huggies", "Тушь черная",
    "Джинсы синие", "Томаты сливовидные", "Салат Айсберг", "Тыква Баттернат", "Капуста Брокколи",
    "Груша конференция", "Апельсины", "Картофель белый мытый", "Огурцы гладкие среднеплодные",
    "Сметана Домик в деревне 20%, 300г", "Масло сладкосливочное Брест-Литовск несолёное высшего сорта 82.5%, 180г",
    "Сосиски Клинский сливочные, 470г", "Продукт творожный Даниссимо Браво шоколад 6.7%, 130г",
    "Пирожное Медвежонок Барни бисквитное с шоколадной начинкой, 150г", "Сыр творожный Almette Сливочный 60%, 150г",
]
PRODUCTS_DESCRIPTIONS = [
    "30 г 6 штук", "ультрапастеризованное", "Шампунь для нормальных волос 450 мл 1 шт",
    "Из бананов с мякотью 6 мес. тетра пак 200 мл", 'Для мойки авто', 'Гелевые воздушные шарики',
    'Ошейник для собаки', 'Тачка садовая', "Подгузники для детей", 'Тушь для ресниц', "Джинсы мужские синие",
    "1 кг", "1 шт.", "3 кг", "1 шт.", "1 кг", "Апельсины из Аргентины 1 кг", "Картофель из Египта 1 кг",
    "Огурцы подмосковные 1 кг", "Сметана «Домик в деревне» – настоящая, густая, с приятным сливочным вкусом.",
    "Масло 'Брест-Литовск' изготавливают только из свежих сливок без добавления растительных жиров и консервантов.",
    "Клинские Сливочные сосиски отличаются однородной текстурой и выразительным ароматом.",
    "Удивительному нужно время. Поэтому мы готовим Даниссимо творожный 20 часов.",
    ("Бисквитное пирожное Барни с шоколадной начинкой - специально разработанное для детей кондитерское изделие"
     " в виде медвежонка, производится на основе натуральных ингредиентов: злаков и молочных продуктов. "),
    ("Творожный сыр Альметте сливочный — это идеальное сочетание насыщенного сливочного вкуса натурального молока,"
     " сливок и нежной взбитой консистенции. Сыр изготовлен по альпийским рецептам — его восхитительный вкус"
     " и взбитая консистенция сделали его незаменимым ингредиентом множества кулинарных"
     " блюд (от соусов и гарниров до самых изысканных десертов)."),
]
PRODUCTS_CATEGORIES = [
    'PRODUCTS', 'PRODUCTS', 'COSMETICS', 'KIDS', 'AUTO', 'HOLIDAYS', 'ZOO', 'HOME', 'KIDS', 'COSMETICS',
    'CLOTHES', 'PRODUCTS', 'PRODUCTS', 'PRODUCTS', 'PRODUCTS', 'PRODUCTS', 'PRODUCTS', 'PRODUCTS', 'PRODUCTS',
]
